<?php
/**
 * @link http://www.281.com.cn/
 * @copyright Copyright (c) 2014 中山市中辰信息科技有限公司
 * @license http://www.281.com.cn/license
 * User: gred(关瑞宏)
 * Date: gred 2018/7/9
 */

?>

<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no">
    <title>无忧帮帮下单须知</title>
    <style>
        body {
            padding: 20px;
        }

        h1 {
            font-size: 13px;
            margin-top: 1.5em;
            color: #FF9900;
        }

        p {
            font-size: 13px;
            line-height: 22px;
            padding: 0;
            color: #999999;
        }
    </style>
</head>
<body>
<h1>1.物品规格</h1>
<p>单次配送物品总重量≤5kg,超过5kg，每1kg加1元，不能超过25kg。物品整体长宽高之和≤180厘米，超出后每10cm加1元。</p>
<h1>2.配送范围</h1>
<p>支持当地市內配送；如需跨城配送,可提前联系客服咨询。</p>
<h1>3.计价规则</h1>
<p>起步价3公里(含3公里),每单6元;超出3公里后,每公里加2元;夜间服务费（22:00-07:00），每单3元。特殊行业价格会有浮动(如蛋糕、鲜花等)，具体查看计价详情。</p>
<h1>4.等待费用说明</h1>
<p>小帮到达取货地点后如需等待,请提前与小帮师傅沟通,如果等待时间过长，可以线下和小帮协商增加等待费。</p>
<h1>5.以下物品不予配送:</h1>
<p>1）易燃易爆类、放射类、生化类、腐蚀类、毒害类及传播性疾病的病原体等危险物品；<br>
    2）弓、弩、金属刀剑(包含工艺品)、枪支弹药(包含仿制品)等危险物品；<br>
    3)国家和地方法律、法规,禁止和限制流通的其他物品,如毒品等；<br>
    4)活物类。</p>
<h1>6.配送物品损坏说明</h1>
<p>配送物品如因小帮师傅原因导致损坏，请致电无忧帮帮客服，我司会依据相关规定做出相应处理。如果是客户导致的损坏，无忧帮帮不承担任何责任。</p>
<h1>7.物品包装说明</h1>
<p>目前无忧帮帮不提供物品包装服务，蛋糕、鲜花、文件、下午茶等物品由发货人提前做好包装，以便小帮师傅配送。</p>
<h1>8.价格临时调整说明</h1>
<p>1）无忧帮帮为了保证良好的服务体验，会根据供需情况动态调整价格。<br>
    2）天气、交通高峰期时段、特殊节假日等原因可能造成临时调整价格。<br>
    3)每当临时调整价格的时候，我司都会以短信通知您。</p>
<h1>9.违约责任</h1>
<p>小帮在日常配送过程中,如出现刷单、私单等严重违反平台规定的情况,一经查实,首次将扣除双倍订单费用以示警告；再次出现类似情况,将永久封禁账户且扣除账户余额,并对以上违规行为保留追究法律责任的权利。</p>
</body>