<?php
/**
 * @link http://www.281.com.cn/
 * @copyright Copyright (c) 2014 中山市中辰信息科技有限公司
 * @license http://www.281.com.cn/license
 * User: gred(关瑞宏)
 * Date: gred 2018/5/3
 */
?>
<!DOCTYPE html>
<html lang="en">
<head>
 <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no">
<title>保险条款</title>
<style type="text/css">

</style>
<link rel="stylesheet" href="/static/protocol/css/protocol.css">
    <link href="/static/bizapply/css/style.css" rel="stylesheet">
</head>
<body>
 <div class="electrombile-header">
  <div ><img class="protocol-header-img" src="/static/protocol/img/img_banner_rules.png"></div>
  </div>
  <div class="protocol-padding">
   <div class="line">
      <b></b>
     <h1>总则</h1>
        <b></b>
   </div>
<h1>
第一条
</h1>
<p> 本保险合同由保险条款、投保单、保险单、保险凭证以及批单等组成。凡涉及本保险合同的约定， 均应采用书面形式。</p>
<h1>
第二条
</h1>
<p>凡符合保险人承保条件的的自然人均可成为本保险合同的被保险人。</p>
<h1>
第三条
</h1>
<p>本保险合同的投保人应为具有完全民事行为能力的被保险人本人、对被保险人有保险利益的其他人。</p>
<h1>
第四条
</h1>
<p>本保险合同的受益人包括：</p>
<p>（一）身故保险金受益人</p>
<p>订立本保险合同时，被保险人或投保人可指定一人或数人为身故保险金受益人。身故保险金受益人为数人时， 应确定其受益顺序和受益份额；未确定受益份额的，各身故保险金受益人按照相等份额享有受益权。投保人指定受益人时须经被保险人同意。
    被保险人死亡后，有下列情形之一的，保险金作为被保险人的遗产，由保险人依照《中华人民共和国继承法》的规定履行给付保险金的义务：</p>
<p>1.没有指定受益人，或者受益人指定不明无法确定的；</p>
<p>2.受益人先于被保险人死亡，没有其他受益人的；</p>
<p>3.受益人依法丧失受益权或者放弃受益权，没有其他受益人的。</p>
<p>受益人与被保险人在同一事件中死亡，且不能确定死亡先后顺序的，推定受益人死亡在先。
    被保险人或投保人可以变更身故保险金受益人，但需书面通知保险人，由保险人在本保险合同上批注。对因身故保险金受益人变更发生的法律纠纷，保险人不承担任何责任。
    投保人指定或变更身故保险金受益人的，应经被保险人书面同意。被保险人为无民事行为能力人或限制民事行为能力人的，应由其监护人指定或变更身故保险金受益人。</p>
<p>（二）伤残保险金、医疗保险金受益人</p>
<p>除另有约定外，本保险合同的伤残保险金、医疗保险金的受益人为被保险人本人。</p>

   <div class="line">
      <b></b>
     <h1>保险责任</h1>
        <b></b>
   </div>
<h1>第五条</h1>
<p>在保险期间内，被保险人驾驶非机动车遭受意外伤害事故导致身故、伤残或医疗费用支出的，保险人依照下列约定给付保险金，具体承担的责任和对应的保险金以保险单载明的为准，且身故保险金和伤残保险金累计给付不超过意外伤害保险金额，医疗保险金累计给付不超过意外伤害医疗保险金额。</p>
<p>（一）身故保险责任</p>
<p>在保险期间内，被保险人驾驶非机动车遭受意外伤害事故，并自事故发生之日起 180 日内因该事故身故的， 保险人按意外伤害保险金额给付身故保险金，对该被保险人的保险责任终止。</p>
<p>被保险人驾驶非机动车遭受意外伤害事故且自该事故发生日起下落不明，后经人民法院宣告死亡的，保险人按意外伤害保险金额给付身故保险金。但若被保险人被宣告死亡后生还的，保险金受领人应于知道或应当知道被保险人生还后 30
    日内退还保险人给付的身故保险金。</p>
<p>被保险人身故前保险人已给付第（二）款约定的伤残保险金的，身故保险金应扣除已给付的保险金。</p>

<p>（二）伤残保险责任</p>
<p>在保险期间内，被保险人驾驶非机动车遭受意外伤害事故，并自该事故发生之日起 180 日内因该事故造成《人身保险伤残评定标准及代码》（标准编号为
    JR/T0083—2013，下简称《伤残评定标准》）所列伤残之一的，保险人按该表所列给付比例乘以意外伤害保险金额给付伤残保险金。如第 180 日治疗仍未结束的，按当日的身体情况进行伤残鉴定，并据此给付伤残保险金。</p>
<p>
    1.当同一保险事故造成两处或两处以上伤残时，应首先对各处伤残程度分别进行评定，如果几处伤残等级不同，以最重的伤残等级作为最终的评定结论；如果两处或两处以上伤残等级相同，伤残等级在原评定基础上最多晋升一级，最高晋升至第一级。同一部位和性质的伤残，不应采用《伤残评定标准》条文两条以上或者同一条文两次以上进行评定。</p>
<p>2.被保险人如在本次意外伤害事故之前已有伤残，保险人按合并后的伤残程度在《伤残评定标准》中所对应的给付比例给付伤残保险金，但应扣除原有伤残程度在《伤残评定标准》所对应的伤残保险金。</p>
<p>在保险期间内，前述第（一）、（二）款下的保险金累计给付金额以保险单载明的意外伤害保险金额为限。</p>
<p>（三）医疗保险责任</p>
<p>在保险期间内，被保险人驾驶非机动车发生意外伤害事故并因此在符合本保险合同第二十六条释义的医院</p>
<p>（以下简称“释义医院”）进行治疗，保险人就其自事故发生之日起一百八十日内实际支出的按照当地社会医疗保险主管部门规定可报销的、必要、合理的医疗费用，按保险单载明的免赔额和赔付比例给付“意外伤害医疗保险金”。</p>
<p>被保险人不论一次或多次发生意外伤害保险事故，保险人均按上述规定分别给付意外伤害医疗保险金，但累计给付金额以该被保险人的意外伤害医疗保险金额为限，累计给付金额达到意外伤害医疗保险金额时，对该被保险人的本项保险责任终止。</p>
<p>被保险人如果已从其他途径获得补偿，则保险人只承担合理医疗费用剩余部分的保险责任。</p>

   <div class="line">
      <b></b>
     <h1>责任免除</h1>
        <b></b>
   </div>
<h1>第六条</h1>
 <p>因下列原因造成被保险人身故、伤残或医疗费用支出的，保险人不承担给付保险金责任：</p>
<p>（一）投保人的故意行为；</p>
<p>（二）被保险人自致伤害或自杀，但被保险人自杀时为无民事行为能力人的除外；</p>
<p>（三）因被保险人挑衅或故意行为而导致的打斗、被袭击或被谋杀；</p>
<p>（四）被保险人妊娠、流产、分娩、疾病、药物过敏、中暑、猝死；</p>
<p>（五）被保险人接受整容手术及其他内、外科手术；</p>
<p>（六）被保险人未遵医嘱，私自服用、涂用、注射药物；</p>
<p>（七）核爆炸、核辐射或核污染；</p>
<p>（八）恐怖袭击；</p>
<p>（九）被保险人犯罪或拒捕；</p>
<p>（十）被保险人从事高风险运动或参加职业或半职业体育运动；</p>
<p>（十一）非机动车上固定的机具、设备内在的机械或电气故障。</p>
<h1>第七条</h1>
<p>被保险人在下列期间遭受伤害导致身故、伤残的，保险人也不承担给付保险金责任：</p>
<p>（一）战争、军事行动、暴动或武装叛乱期间；</p>
<p>（二）被保险人醉酒或受毒品、管制药物影响期间；</p>
<p>（三）被保险人酒后驾车。</p>
<h1>第八条</h1>
 <p>下列费用，保险人不负给付保险金责任：</p>
<p>（一）保险单签发地社会医疗保险或其他公费医疗管理部门规定的自费项目和药品费用；</p>
<p>（二）因椎间盘膨出和突出造成被保险人支出的医疗费用；</p>
<p>（三）营养费、康复费、辅助器具费、整容费、美容费、修复手术费、牙齿整形费、牙齿修复费、镶牙费、护理费、交通费、伙食费、误工费、丧葬费。</p>

   <div class="line">
      <b class="line-length"></b>
     <h1>保险金额和保险费</h1>
        <b class="line-length"></b>
   </div>
<h1>第九条</h1>
<p>保险金额是保险人承担给付保险金责任的最高限额。</p>
<p>本保险合同的保险金额分为意外伤害保险金额、意外伤害医疗保险金额，由投保人、保险人双方约定，并在保险单中载明。</p>
<p>投保人应该按照合同约定向保险人交纳保险费。</p>

   <div class="line">
      <b></b>
     <h1>保险期间</h1>
        <b></b>
   </div>
<h1>第十条</h1>
 <p>本保险合同保险期间由保险人和投保人协商确定，以保险单载明的起讫时间为准。</p>

   <div class="line">
      <b></b>
     <h1>保险人义务</h1>
        <b></b>
   </div>
<h1>第十一条</h1>
 <p>本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。</p>
<h1>第十二条</h1>
 <p>保险人按照第二十条的约定，认为被保险人提供的有关索赔的证明和资料不完整的，应当及时一次性通知投保人、被保险人补充提供。</p>
<h1>第十三条</h1>
 <p>保险人收到被保险人的给付保险金的请求后，应当及时作出是否属于保险责任的核定；情形复杂的，保险人将在确定是否属于保险责任的基本材料收集齐全后，尽快做出核定。</p>
<p>保险人应当将核定结果通知被保险人；对属于保险责任的，在与被保险人达成给付保险金的协议后十日内，
    履行给付保险金义务。保险合同对给付保险金的期限有约定的，保险人应当按照约定履行给付保险金的义务。保险人依照前款约定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人发出拒绝给付保险金通知书，并说明理由。</p>
<h1>第十四条</h1>
 <p>保险人自收到给付保险金的请求和有关证明、资料之日起六十日内，对其给付的数额不能确定的， 应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定给付的数额后，应当支付相应的差额。</p>
<h1>第十五条</h1>
 <p>投保人符合保险法规定的退还保险费相关要求的，保险人应当按照保险法相关规定退还未满期净保费。</p>

   <div class="line">
      <b class="line-length"></b>
     <h1 >投保人、被保险人义务</h1>
        <b class="line-length"></b>
   </div>
<h1>第十六条</h1>
 <p>除另有约定外，投保人应当在保险合同成立时交清保险费。</p>
<h1>第十七条</h1>
 <p>订立保险合同，保险人就保险标的或者被保险人的有关情况提出询问的，投保人应当如实告知。投保人故意或者因重大过失未履行前款规定的义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除本保险合同。</p>
<p>前款规定的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。自合同成立之日起超过二年的，保险人不得解除合同；发生保险事故的，保险人应当承担给付保险金责任。</p>
</div>
 <div class="protocol-footer"><b></b> <img src="/static/protocol/img/icon_logo.png"></img><b></b></div>
 </div>
</body>