<?php
/**
 * @link http://www.281.com.cn/
 * @copyright Copyright (c) 2014 中山市中辰信息科技有限公司
 * @license http://www.281.com.cn/license
 * User: gred(关瑞宏)
 * Date: gred 2018/5/9
 */
?>

<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no">
    <title>小帮出行服务协议</title>
    <style>
        body {
            padding: 20px;
        }

        h1 {
            font-size: 13px;
            margin-top: 1.5em;
            color: #FF9900;
        }

        p {
            font-size: 13px;
            line-height: 22px;
            padding: 0;
            color: #999999;
        }
    </style>
</head>
<body>
    <h1>1定义</h1>
    <p>1.1“小帮出行”:是指为用户提供出行需求信息展示,并通过该平台展示出行需求信息、出行费用及服务完成确认等信息的互联网技术平台。用户可通过无忧帮帮平台自主发送出行需求订单,并在订单完成后支付出行费用。</p>
    <p>1.2“订单”:无忧帮帮平台提供的,登记用户用车具体信息的电子订单。用户应当按照无忧帮帮平台的要求提供预约信息,用户提供的全部预约信息作为一个整体构成一个订单。</p>
    <h1>2服务内容</h1>
    <p>我公司根据您的出行需求向您提供网约服务等。您可通过下载并安装到移动设备上的“无忧帮帮APP”应用程序或无忧帮帮提供的其他方式选择并使用上述服务。</p>
    <h1>3服务使用</h1>
    <p>3.1您可以通过无忧帮帮发布用车服务信息,我公司将把您的用车信息推送给小帮。</p>
    <p>3.2我公司将会努力为您提供服务,但您是否成功获得服务受制于您请求服务之时所在位置周边是否有符合需求的摩的及小帮。</p>
    <h1>4费用支付</h1>
    <p>4.1根据市场及政策的要求,服务的项目及价格将可能随时进行调整。无忧帮帮平台将会及时将调整后的内容进行公示,请您留意。</p>
    <p>
        4.2您有义务为您使用的服务支付费用,费用的结算以无忧帮帮平台提前公示的价格标准结合您的具体行程进行结算。逾期不支付费用且经催告后仍不履行支付义务的,无忧帮帮平台有权拒绝您继续使用服务,同时您知悉并同意我公司有权视情况将您的违约信息提交第三方征信机构。</p>
    <p>
        4.3无忧帮帮接入第三方支付系统(包括但不限于微信支付、支付宝等),您可以使用您的第三方电子支付账户进行支付。您在使用第三方支付时,除了受到本协议的约束之外,还要受电子支付服务商及信用卡/借记卡发卡行的条款和政策的约束。我公司不为第三方提供的服务承担责任。</p>
    <p>4.4您可以随时通过无忧帮帮查询订单情况,您应在每次服务完成后及时核对订单信息。</p>
    <h1>5风险承担</h1>
    <p>5.1您在使用小帮出行服务的过程中,应当避免下述不当行为带来的风险,包括:污损、损坏车辆,侮辱、伤害驾驶员的行为;妨碍车辆安全行驶、驾驶员安全驾驶的行为等。</p>
    <p>
        5.2对于来源于外部的风险,比如违法犯罪活动、交通事故等意外事件等造成的损失,由相关责任方承担,无忧帮帮平台将会积极协助相关部门、保险公司等进行处理。对于您在接受服务过程中发生的不可抗力事件(根据服务性质,包括交通瘫痪、堵车等事件),无忧帮帮平台也会在合理范围内进行协助,但不对因此造成的损失承担责任。</p>
    <p>
        5.3对于您使用小帮出行可能产生的风险,我公司将根据事件指定第三方在合理的范围内承担相应的责任及提供相应的服务保障。对于超出法律规定应当赔偿的部分或存在侵权责任人、违约责任人的,我公司及/指定第三方有权向有关当事人追偿。对于用户接受服务产生的其他间接损失或不可预期损失,无忧帮帮平台不负任何责任。</p>
</body>